"TAP Boarding pass" = "TAP Boarding pass";
"Boarding closing" = "Boarding";
"Boarding time changed to %@." = "Boarding time changed to %@.";
"Passenger" = "Passenger";
"Seat" = "Seat";
"Class" = "Class";
"Flight" = "Flight";
"Departure" = "Departure";
"Gate" = "Gate";
"Gate changed to %@." = "Gate changed to %@.";
"Ticket number" = "Ticket number";
"Booking reference" = "Booking reference";
"Sequence number" = "Sequence number";
"Frequent flyer" = "Frequent flyer";
"Operated by" = "Operated by";
"Sold as" = "Sold as";